#3 Вывести на экран числа от -N до N

my_list = []
for i in range(-5, 5):
    my_list.append(i)
print(my_list)